export default [{
    id: "1745",
    name: "007 幽灵党",
    poster_url: "http://static.image.wxmovie.com/movie/2015/10/9_0/201510091711143392.jpg",
    detail: "《007：幽灵党》影片讲述了因为一条来自过去的加密信息，邦德逐步揭开了一个邪恶组织的神秘面纱。为了保全安全机构的正常运转，M与政治势力展开一番争斗，与此同时，随着邦德拨开一层层的谎言，隐藏在“幽灵党”（SPECTRE）背后的恐怖真相终于浮出水面。"
}, {
    id: "5052",
    name: "饥饿游戏3: 嘲笑鸟（下）",
    poster_url: "http://static.image.wxmovie.com/movie/2015/11/6_0/201511061559278696.jpg",
    detail: "施惠国爆发了全面战争，凯特尼斯（詹妮弗·劳伦斯 饰）将在最后关头对峙斯诺总统（唐纳德·萨瑟兰 饰）。在盖尔（利亚姆·海姆斯沃斯 饰）、芬尼克（山姆·克拉弗林 饰）和皮塔（乔什·哈切森 饰）等好友的陪伴下，凯特尼斯和十三区的小队一起为了解放施惠国的人民而冒险抗争，并且策划暗杀越来越执迷于杀死她的斯诺总统。凯特尼斯将面对致命陷阱、劲敌和道义上的选择，而这些挑战都不曾出现在饥饿游戏的竞技场中。"
}, {
    id: "1523",
    name: "玩命速递：重启之战",
    poster_url: "http://static.image.wxmovie.com/movie/2015/11/6_0/201511061605251752.jpg",
    detail: "在《玩命快递4》中，“弗兰克·马丁”依旧将麻烦缠身，这一次的漩涡中心是四位美女和俄罗斯黑帮之间的生死迷局。凭借高超的车技和劲爆的身手，弗兰克在枪林弹雨和围追堵截中，与退休的特工老爸一起杀出重围。"
}, {
    id: "1787",
    name: "年少轻狂",
    poster_url: "http://static.image.wxmovie.com/movie/2015/11/6_0/201511061436236248.jpg",
    detail: "大学校园里游手好闲的“二货组合”邓小余（包贝尔 饰）和胡多多（孙坚 饰），梦想在毕业舞会上给所有人上演一场华丽的屌丝逆袭，却不曾想陷入到轰动全校荒唐囧事中；一直追求真爱的呆萌校花邱樱子（陈妍希 饰），四年无视追求者，却在毕业前意外收获了一个“天外来客”的神秘礼物；而校园顶尖黑客学霸周游（郑恺 饰）古灵精怪，一直在对抗守旧老师付明，毕业前夜却意外发现了他的一个惊天秘密"
}, {
    id: "1774",
    name: "火星救援",
    poster_url: "http://static.image.wxmovie.com/movie/2015/10/19_0/201510190958514381.jpg",
    detail: "在一次人类登陆火星的任务中，宇航员马克·沃特尼(马特·达蒙饰演)经历了一场恶劣的风暴后，与他的机组成员失联，所有人都认为他在这次任务中丧生。然而，马克却幸运地活了下来，他发现自己孤单地置身于异星球。面对贫乏的生命补给，马克必须用他的聪明才智和顽强的精神存活下来，并找寻向地球发出“他还活着”求救信号的方法。"
}]
